/obj/item/paper/mining
	name = "How To Use The Forge"
	//icon_state = "pamphlet"
	info = "<strong>Настройка печки очень проста и не требует никаких навыков, кроме нажатия кнопок.</strong><br /><br />Гематит - переплавка даёт железо. <em>Сплавка</em> с углём - сталь. Для укреплённой стали потребуется платина.<br /><br />Песок - переплавка даёт стекло.<br /><br />Золото и серебро - плавить в слитки.<br /><br />Уранит - плавить в уран.<br /><br />Уголь можно сразу переплавить в пластик.&nbsp;<br /><br />Алмазы - компресс. Форон - компресс.<br /><br />Водород - компресс. Платина - переплавить."
